<!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="UTF-8">
    <title>会員規約|東日本電信電話株式会社</title>
</head>

<h1>会員規約</h1>
<div>
《東日本電信電話株式会社　面談予約サイト　サービス利用規約・個人情報の取り扱いについて》<br>
 2022年6月23日更新<br>
 <br>
第１条（総則・サービスの目的）<br>
東日本電信電話株式会社（以下「当社」という）が当社開催のインターンシップ参加者に対する情報提供サービス（以下「本サービス」という）は、プロフィール紹介、面談予約、インターネットを通じて直接的、間接的に提供されるすべてのサービスを総称するものです。<br>
本サービスは、当社から学生に対し事務的な連絡事項や各種企業情報を一方的に伝えるだけではなく、内々定者への質問や継続的なコミュニケーションを図り企業理解向上を促進するひとつの場所を提供するものです。<br>
<br>
第２条（会員登録と取り消し）<br>
１．会員とは、当社のインターンシップに参加しかつ本規約を承認した者で、本サービスを利用する個人をいいます。<br>
２．当社が会員への加入を承認するに際し、以下の項目に該当すると判断した場合は、承認後であっても事前通告なく承認の取り消しを行うことができます。<br>
(1)本サービスの運営を妨げたり、当社の信頼を毀損したり、他の会員に迷惑が及ぶ恐れがある場合<br>
(2)登録申込の際の必須届け出事項が、故意・過失にかかわらず虚偽または、不十分、不正確である場合<br>
(3)会員が本サービスの利用目的に反する行為をしたとき、公序良俗に反する行為や犯罪行為に結びつく行為に使用する恐れのあるとき<br>
(4)その他、当社が会員への加入の承諾をすることを不適当と判断するとき<br />
３．当社は、故意・過失に関わらず、会員が本規約に違反したと判断した場合、もしくは、会員にふさわしくないと判断した場合、事前に通告することなく、会員資格を取り消し、本サービスの利用を禁止することができます<br>
<br>
第３条（パスワ－ド管理・責任）<br>
１．会員は、会員のＩＤおよびパスワードの管理・使用に関するすべての責任を負います。会員が、第三者によるＩＤまたはパスワードの使用により損害を受けた場合にも、管理者の故意・過失の有無に関らず、当社は一切の責任を負いません。<br>
２．会員は如何なる理由においてもＩＤ及びパスワードを第三者に使用させることはできません。<br>
３．会員は自身の設定したパスワードを失念し、サイト上で確認をすることができなかったときは、速やかに当社に申し出て、指示に従うものとします。<br>
<br>
第４条（会員のプライバシー）<br>
１．会員の個人情報とは、会員の登録情報、または会員の本サービスの利用に関する情報・デ－タであって、会員個人を識別することのできる情報を言います。 当サイトは学生の企業理解を促進する場であり、次の場合を除いて、第三者に会員の個人情報を開示しません。<br />
(1) 本人の承諾のある場合<br>
(2)本サービスの管理・運営上の必要があるとき（外部委託も含みます）<br>
２．当社は、第三者に管理運営上の業務を委託する場合、当該第三者に守秘義務を課するものとします。<br>
<br>
第５条（変更事項の届出）<br>
１．会員は、電話番号、メールアドレス等、当社への必要届け出事項に変更を生じた場合、これをウェブ上にて速やかに登録内容を最新のものに更新するものとします。<br>
<br>
第６条（禁止事項）<br>
会員による本サービスの利用に際し、次の各号に該当する行為を禁止します。<br>
(1)　他の会員・第三者の財産、信用、プライバシー等を侵害する行為。他の会員、第三者へのいわゆるストーカー行為<br>
(2)　真偽を問わず、他の会員、第三者を誹謗中傷する行為<br>
(3)　面談予約及び面談等において、他の会員や第三者の名誉および感情等を害する言動<br>
(4)　個人情報（電話番号、メールアドレス、その他個人情報）を、当サイトおよび当該個人の事前の承諾なく、他の会員や第三者に送付、伝達したり、ウェブ掲示板などに開示、複写、コピー・ペースト、書き込みしたりする行為<br>
(5)　会員・会員の著作物を当社の事前の承諾なく、他の会員や第三者に送付したり、ウェブ掲示板などに開示、複写、コピー・ペースト、書き込みしたりする行為<br>
(6)　ウィルス、ハッキングなどによりサイトの運営を妨害または破壊する行為<br>
(7)　虚偽の発言、おどし、わいせつ、名誉毀損、差別行為。政治活動・宗教活動、またはそれらにつながる行為<br>
(8)　氏名をはじめ記載事項、他の会員の氏名をかたる行為<br>
(9)　メールのヘッダー偽造など、メールの出所を偽る行為<br>
(10)　氏名やアドレスを借用してコンピュータに侵入する行為<br>
(11)　本サービスないし当社の活動を妨げる行為、当社の信頼を毀損する行為、または、その恐れのある行為<br>
(12)　公序良俗に反する行為、犯罪行為またはそれらと密接に関連する行為<br>
(13)　法律、法令違反またはそれらに密接に関連する行為<br>
(14)　その他本サービスの目的に反する行為<br>
<br />
第７条（発言及びコンテンツの削除）<br>
１．当社は、本サービスの利用に関して、会員の発言やコンテンツが、禁止事項に該当し、もしくは該当する恐れがあると判断した場合や本サービスの運営上不適切であると判断した場合、会員にその事実または理由を通知することなく、かかる発言またはコンテンツを削除することができます。但し、当社は、発言やコンテンツ内容の事前審査を運営方針とするものではありません。<br>
２．その他、発言・コンテンツが所定の掲載期間もしくはシステム上の保管制限量を超えた場合、または本サービスの保守管理上の必要がある場合は、当社は会員に通知することなく、これらを削除・消去することがあります。<br>
３．本条の取り決めにしたがって行った発言およびコンテンツの削除によって、会員および第三者が被ったあらゆる損害に関し、当社は一切の責任を負わないものとします。<br>
<br>
東日本電信電話株式会社<br>
</div>

